
/* Class = "NSWindow"; title = "Edit Penanda"; ObjectID = "5"; */
"5.title" = "Edit Penanda";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "nama penanda"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "nama penanda";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "komentar"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "komentar";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "oke"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "oke";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "batalkan"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "batalkan";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "hapus penanda"; ObjectID = "43"; */
"43.ibExternalAccessibilityDescription" = "hapus penanda";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "awal penanda"; ObjectID = "61"; */
"61.ibExternalAccessibilityDescription" = "awal penanda";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "durasi penanda"; ObjectID = "62"; */
"62.ibExternalAccessibilityDescription" = "durasi penanda";

/* Class = "NSTextFieldCell"; title = "Penanda 1"; ObjectID = "100007"; */
"100007.title" = "Penanda 1";

/* Class = "NSTextFieldCell"; title = "Nama:"; ObjectID = "100008"; */
"100008.title" = "Nama:";

/* Class = "NSTextFieldCell"; title = "Komentar:"; ObjectID = "100009"; */
"100009.title" = "Komentar:";

/* Class = "NSTextFieldCell"; title = "Warna:"; ObjectID = "100012"; */
"100012.title" = "Warna:";

/* Class = "NSTextFieldCell"; title = "Mulai:"; ObjectID = "100018"; */
"100018.title" = "Mulai:";

/* Class = "NSButtonCell"; title = "OKE"; ObjectID = "100020"; */
"100020.title" = "OKE";

/* Class = "NSButtonCell"; title = "Batalkan"; ObjectID = "100021"; */
"100021.title" = "Batalkan";

/* Class = "NSTextFieldCell"; title = "Durasi:"; ObjectID = "100024"; */
"100024.title" = "Durasi:";

/* Class = "NSButtonCell"; title = "Hapus Penanda"; ObjectID = "100043"; */
"100043.title" = "Hapus Penanda";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100061"; */
"100061.title" = "0";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100062"; */
"100062.title" = "0";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "navigasi"; ObjectID = "200011"; */
"200011.ibExternalAccessibilityDescription" = "navigasi";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[0] = "<"; ObjectID = "200012"; */
"200012.ibShadowedLabels[0]" = "<";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[1] = ">"; ObjectID = "200012"; */
"200012.ibShadowedLabels[1]" = ">";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "warna penanda"; ObjectID = "200015"; */
"200015.ibExternalAccessibilityDescription" = "warna penanda";

/* Class = "NSTextFieldCell"; title = "Jenis:"; ObjectID = "200018"; */
"200018.title" = "Jenis:";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "jenis penanda"; ObjectID = "200019"; */
"200019.ibExternalAccessibilityDescription" = "jenis penanda";

/* Class = "NSMenuItem"; title = "Standar"; ObjectID = "200022"; */
"200022.title" = "Standar";

/* Class = "NSMenuItem"; title = "Mulai - Wajib"; ObjectID = "200023"; */
"200023.title" = "Mulai - Wajib";

/* Class = "NSMenuItem"; title = "Mulai - Opsional"; ObjectID = "200024"; */
"200024.title" = "Mulai - Opsional";

/* Class = "NSMenuItem"; title = "Selesai - Wajib"; ObjectID = "200025"; */
"200025.title" = "Selesai - Wajib";

/* Class = "NSMenuItem"; title = "Selesai - Opsional"; ObjectID = "200026"; */
"200026.title" = "Selesai - Opsional";

/* Class = "NSMenuItem"; title = "Akhir Loop Proyek"; ObjectID = "200027"; */
"200027.title" = "Akhir Loop Proyek";

/* Class = "NSMenuItem"; title = "Bingkai Poster"; ObjectID = "200036"; */
"200036.title" = "Bingkai Poster";
